
/* Class = "NSButtonCell"; title = "プロキシメディア"; ObjectID = "83Y-SU-dwr"; */
"83Y-SU-dwr.title" = "プロキシメディア";

/* Class = "NSButtonCell"; title = "最適化されたメディア"; ObjectID = "BFR-D0-3ks"; */
"BFR-D0-3ks.title" = "最適化されたメディア";

/* Class = "NSTextFieldCell"; title = "対象: "; ObjectID = "MAE-OC-YMh"; */
"MAE-OC-YMh.title" = "対象: ";

/* Class = "NSButtonCell"; title = "オリジナルのメディア"; ObjectID = "sR2-gC-6Hy"; */
"sR2-gC-6Hy.title" = "オリジナルのメディア";
